Repository: ArtZak/HotBooking
Catalog: HotBooking/Resources/CommonResources.*.resx
Languages: hy_am

source: About
hy_am: Մեր մասին

source: About HotBooking.com
hy_am: HotBooking.com-ի մասին

source: Adults
hy_am: Չափահաս

source: Arrival date
hy_am: Ժամանման ամսաթիվ

source: Book hotels anywhere in the world
hy_am: Ամրագրեք Հյուրանոցներ աշխարհի ցանկացած կետում

source: Careers
hy_am: Կարիերայի մասին

source: Check prices
hy_am: Ճշտել գները

source: Children
hy_am: Երեխա

source: Contact us
hy_am: Հետադարձ կապ

source: Copyright © 2020 HotBooking.com All rights reserved.
hy_am: Հեղինակային իրավունք © 2020 HotBooking.com Բոլոր իրավունքները պաշտպանված են։

source: Currency
hy_am: Արժույթ

source: Customer support
hy_am: Հաճախորդների աջակցություն

source: Date of departure
hy_am: Մեկնման ամսաթիվ

source: Distance from centre of
hy_am: Հեռավորությունը կենտրոնից՝

source: Do not sell my personal information
hy_am: Մի վաճառեք իմ անձնական ինֆորմացիան

source: Facilities
hy_am: Հարմարություններ

source: Filter
hy_am: Ֆիլտրել

source: Filter by:
hy_am: Ֆիլտրել ըստ՝

source: Hotel reviews
hy_am: Հյուրանոցների մասին կարծիքներ

source: Hotels name or city
hy_am: Հյուրանոցի կամ քաղաքի անուն

source: In a few seconds!!!
hy_am: Վայրկյանների ընթացքում!!!

source: Input hotels name or city
hy_am: Հյուրանոցի կամ քաղաքի անուն

source: Language
hy_am: Լեզու

source: Less than 1km
hy_am: 1կմ-ից մոտ

source: Less than 3km
hy_am: 3կմ-ից մոտ

source: Less than 5km
hy_am: 5կմ-ից մոտ

source: Login
hy_am: Մուտք

source: News
hy_am: Նորություններ

source: Privacy statement
hy_am: Գաղտնիության պայմաններ

source: Register
hy_am: Գրանցում

source: Register object
hy_am: Հյուրանոցի գրանցում

source: Room facilities
hy_am: Սենյակի հարմարություններ

source: Rooms
hy_am: Սենյակ

source: Send review about HotBooking.com
hy_am: կարծիք թողեք HotBooking.com-ի մասին

source: Service guarantee
hy_am: Սպասարկման երաշխիքներ

source: star
hy_am: աստղ

source: Star rating
hy_am: Վարկանիշ աստղերով

source: stars
hy_am: աստղ

# Terms &amp; conditions
source: Terms & conditions
hy_am: Պայմաններ և դրույթներ

source: Unrated
hy_am: Առանց վարկանիչի

source: Website feedback
hy_am: Հետադարձ կապ Կայքի հետ

source: What people are saying
hy_am: Ինչ կարծիքի են մարդիկ

source: Your budget (per night)
hy_am: Ձեր բյուջեն (մեկ գիշեր)

source: Your opinion
hy_am: Ձեր կարծիքը
